{
  "abort": "Abbrechen",
  "admin_panel": "Admin Panel",
  "allow_delete": "Löschen des Bildes erlauben",
  "available_version": "Verfügbare Version",
  "busy": "Bild wird verarbeitet ...",
  "busyCollage": "Collage wird verarbeitet ...",
  "check_version": "Version überprüfen",
  "cheese": "Cheeeeeeeese!",
  "cheeseCollage": "Cheeeeeeeese Collageeeeeeeeee!",
  "chroma_keying": "Chroma-Keying erlauben",
  "close": "Schließen",
  "commands": "Befehle",
  "commands_exiftool_cmd": "EXIFtool-Befehl",
  "commands_exiftool_msg": "Erfolgsnachricht für das beibehalten der EXIF-Daten",
  "commands_print_cmd": "Befehl zum Drucken",
  "commands_print_msg": "Erfolgsnachricht fürs Drucken",
  "commands_take_picture_cmd": "Befehl zum Kamera auslösen",
  "commands_take_picture_msg": "Erfolgsnachricht fürs Foto",
  "continuous_collage": "Collage ohne Unterbrechung aufnehmen",
  "crop_onprint": "Bild bei Ausdruck zurechtschneiden",
  "cups_button": "CUPS Taste anzeigen",
  "current_version": "Aktuelle Version",
  "default_imagefilter": "Bildfilter auswählen",
  "delete": "Löschen",
  "dev": "Entwicklungs-Modus",
  "error": "Es ist ein Fehler aufgetreten, bitte versuche es erneut!",
  "event": "Veranstaltungen",
  "event_symbol": "Symbol",
  "event_textLeft": "Text links",
  "event_textRight": "Text rechts",
  "file_format_date": "Bilder mit Datum benennen",
  "folders": "Ordner",
  "folders_data": "Data Ordner",
  "folders_images": "Bild Ordner",
  "folders_keying": "Keying Ordner",
  "folders_print": "Druck Ordner",
  "folders_qrcodes": "QR-Code Ordner",
  "folders_thumbs": "Thumbnail Ordner",
  "folders_tmp": "tmp Ordner",
  "force_buzzer": "Verstecke Auslöse-Taste",
  "gallery": "Galerie",
  "gallery_bottom_bar": "Die Schaltflächenleiste in der Galerie unten anzeigen",
  "gallery_date_format": "Datumsstil",
  "gallery_no_image": "Die Galerie ist noch leer. Mache doch ein paar Bilder!",
  "general": "Allgemein",
  "general_camera_mode": "Kamerabildmodus",
  "general_cheese_time": "Cheeeeeeeese!-Timer:",
  "general_cntdwn_time": "Countdown Timer:",
  "general_collage_cntdwn_time": "Collage-Countdown Timer:",
  "general_collage_key": "Tastencode welcher eine Collage auslöst",
  "general_db_file": "Name der Datenbankdatei",
  "general_default_imagefilter": "Standardbildfilter",
  "general_disabled_filters": "Deaktivierte Bildfilter",
  "general_ipCamPreviewRotation": "Vorschau von URL drehen",
  "general_ipCamURL": "Vorschau-URL",
  "general_language": "Sprache",
  "general_photo_key": "Tastencode welcher ein Foto auslöst",
  "general_pictureRotation": "Foto nach der Aufnahme drehen (in Grad)",
  "general_polaroid_rotation": "Polaroid Bild-Rotation",
  "general_start_screen_subtitle": "Startbildschirm (Untertitel)",
  "general_start_screen_title": "Startbildschirm (Titel)",
  "general_take_collage_frame_path": "Rahmen",
  "general_take_frame_path": "Rahmen",
  "general_time_to_live": "Bildanzeige nach Aufnahme:",
  "general_videoHeight": "Gerätekamera Bildhöhe",
  "general_videoWidth": "Gerätekamera Bildbreite",
  "general_webserver_ip": "IP-Adresse des Photobooth Webservers",
  "general_wifi_ssid": "Wireless-Netzwerkname (SSID) für den Zugriff auf die Photobooth",
  "home": "Home",
  "image_preview_before_processing": "Bild laden bevor Filter berechnet werden",
  "insertMail": "Gebe deine E-Mail-Adresse ein, um das Foto zugesendet zu bekommen.",
  "is_event": "Veranstaltung",
  "is_textonprint": "Text auf das Bild drucken",
  "jpeg_quality": "JPEG Qualität",
  "jpeg_quality_jpeg_quality_chroma": "JPEG Qualität für Chroma-Keying (-1 ... 100):",
  "jpeg_quality_jpeg_quality_image": "JPEG Qualität für Bilder (-1 ... 100):",
  "jpeg_quality_jpeg_quality_thumb": "JPEG Qualität für Thumbnails (-1 ... 100):",
  "keep_images": "Original Bilder im tmp Ordner behalten",
  "keyingerror": "Chroma-Keying nicht möglich!",
  "language": "Sprache wählen",
  "login_enabled": "Login aktivieren",
  "login_invalid": "Benutzername oder Passwort ungültig!",
  "login_password": "Passwort",
  "login_username": "Benutzername",
  "logout": "Ausloggen",
  "mail": "E-Mail",
  "mailError": "Fehler beim Senden der E-Mail",
  "mailSaved": "E-Mail-Adresse erfolgreich gespeichert",
  "mailSent": "E-Mail gesendet",
  "mail_file": "Name der E-Mail-Adressen-Datenbankdatei",
  "mail_fromAddress": "Absende Adresse",
  "mail_fromName": "Absender Name",
  "mail_host": "E-Mail Host Adresse",
  "mail_password": "Passwort",
  "mail_port": "Port",
  "mail_secure": "Sicherheit (tls oder ssl)",
  "mail_subject": "Betreff",
  "mail_text": "Text",
  "mail_username": "Benutzername des E-Mail Accounts",
  "manual_allow_delete": "Wenn diese Option aktiviert ist, können Bilder direkt nach der Aufnahme auf der Ergebnisseite gelöscht werden.",
  "manual_chroma_keying": "Wenn diese Option aktiviert ist, können Sie für Ihre Bilder über die Galerie auf Chromakeying zugreifen.",
  "manual_commands_exiftool_cmd": "EXIFtool-Befehlszeile, die nach dem Aufnehmen eines Bildes ausgeführt wird. Die Option \"EXIF-Daten beibehalten\" muss aktiviert sein.",
  "manual_commands_exiftool_msg": "Aus der EXIFtool-Befehlszeile zurückgegebene Nachricht.",
  "manual_commands_print_cmd": "Befehlszeile, die beim Drücken der Taste \"Drucken\" ausgeführt wird.",
  "manual_commands_print_msg": "Vom Druckbefehl zurückgegebene Nachricht.",
  "manual_commands_take_picture_cmd": "Befehlszeile, die beim Klicken auf die Schaltfläche \"Bild aufnehmen\" ausgeführt wird. Unter Linux können Sie beispielsweise <a href=\"http://www.gphoto.org\" target=\"_blank\">gphoto2</a> zum Aufnehmen von Bildern verwenden. Unter Windows können Sie <a href=\"http://digicamcontrol.com \"target=\"_blank\">digiCamControl</a> verwenden.",
  "manual_commands_take_picture_msg": "Vom \"Bild aufnehmen\" zurückgegebene Nachricht.",
  "manual_continuous_collage": "Collage ohne Unterbrechung aufnehmen.",
  "manual_crop_onprint": "Wenn diese Option aktiviert ist, werden Bilder beim Drucken auf die angegebene Höhe und Breite zugeschnitten.",
  "manual_cups_button": "Schaltfläche zum einfachen Zugriff auf CUPS (Common Unix Printing System) auf der Startseite anzeigen.",
  "manual_dev": "Aktiviert den Entwicklungsmodus. Beispielbilder werden verwendet anstatt ein Bild aufzunehmen.",
  "manual_event_symbol": "Wählen Sie ein Symbol, welches zwischen dem eingegebenen Text angezeigt wird.",
  "manual_event_textLeft": "Geben Sie den Text ein, der auf der linken Seite des ausgewählten Symbols sichtbar ist.",
  "manual_event_textRight": "Geben Sie den Text ein, der auf der rechten Seite des ausgewählten Symbols sichtbar ist.",
  "manual_file_format_date": "Wenn diese Option aktiviert ist, werden datumsformatierte Bildnamen verwendet. Dies gibt Ihnen auch die Möglichkeit, Datum und Uhrzeit in der Galerie unter dem Bild anzuzeigen.",
  "manual_folders_data": "Geben Sie den Namen Ihres Datenordners ein.",
  "manual_folders_images": "Geben Sie den Pfad und den Namen ein, die für den Bildordner verwendet werden. Dies sollte ein Unterordner Ihres \"Datenordners\" sein!",
  "manual_folders_keying": "Geben Sie den Pfad und den Namen ein, die für den Chromakeying-Ordner verwendet werden. Dies sollte ein Unterordner Ihres Datenordners sein!",
  "manual_folders_print": "Geben Sie den Pfad und den Namen ein, die für den Druckordner verwendet werden. Dies sollte ein Unterordner Ihres Datenordners sein!",
  "manual_folders_qrcodes": "Geben Sie den Pfad und den Namen ein, die für den QR-Ordner verwendet werden. Dies sollte ein Unterordner Ihres Datenordners sein!",
  "manual_folders_thumbs": "Geben Sie den Pfad und den Namen ein, die für die Thumbnails verwendet werden. Dies sollte ein Unterordner Ihres Datenordners sein!",
  "manual_folders_tmp": "Geben Sie den Pfad und den Namen ein, die für den TEMP-Ordner verwendet werden. Dies sollte ein Unterordner Ihres Datenordners sein!",
  "manual_force_buzzer": "Wenn diese Option aktiviert ist, verschwinden die Schaltflächen zum Aufnehmen von Bildern und Collagen. Sie erhalten jetzt eine Schaltfläche, mit der Sie aufgefordert werden, mit einem Buzzer ein Bild oder eine Collage aufzunehmen.",
  "manual_gallery_bottom_bar": "Wenn aktiviert, wird die Schaltflächenleiste in der Galerie unten angezeigt.",
  "manual_gallery_date_format": "Geben Sie Ihren Datumsstil ein.",
  "manual_general_camera_mode": "Wählen Sie den Kameramodus Ihrer Gerätekamera (Kamera mit Blick nach vorne oder hinten).",
  "manual_general_cheese_time": "Legen Sie eine Zeit fest zur Anzeige von \"Cheeeeeeeese!\" nach dem Countdown.",
  "manual_general_cntdwn_time": "Legen Sie Ihre Countdown-Zeit fest.",
  "manual_general_collage_cntdwn_time": "Legen Sie Ihre Countdown-Zeit fest, welche zwischen den Bildern für eine Collage verwendet wird.",
  "manual_general_collage_key": "Geben Sie die Keyl-ID an, welche zum Erstellen einer Collage verwendet werden soll (z.B. 13 ist die Eingabetaste). Verwenden Sie beispielsweise <a href=\"https://keycode.info\" target=\"_blank\">https://keycode.info</a>, um die Key-ID herauszufinden.",
  "manual_general_db_file": "Name der Datenbankdatei.",
  "manual_general_default_imagefilter": "Wählen Sie einen Bildfilter, der standardmäßig nach der Aufnahme angewendet wird.",
  "manual_general_disabled_filters": "Wählen Sie Filter aus, die aus den verfügbaren Bildfiltern entfernt werden.",
  "manual_general_ipCamPreviewRotation": "Wählen Sie diese Option, um die Vorschau von der URL zu drehen.",
  "manual_general_ipCamURL": "CSS-Stil, um einen Stream von einer URL für die Vorschau während des Countdowns zu verwenden. <p>Beispiel: <code>url(../img/bg_bluegray.jpg)</code></p>",
  "manual_general_language": "Wählen Sie die Sprache der Benutzeroberfläche. <p>Wenn Sie eine Sprache vermissen oder zur Verbesserung der Übersetzungen beitragen möchten, besuchen Sie <a href=\"https://github.com/andi34/photobooth/wiki/FAQ#how-to-update-or-add-translations\" target=\"_blank\">\"How to update or add translations?\"</a> Anweisungen im Photobooth-Wiki.</p>",
  "manual_general_photo_key": "Geben Sie die Keyl-ID an, welche zum Erstellen eines Fotos verwendet werden soll (z.B. 13 ist die Eingabetaste). Verwenden Sie beispielsweise <a href=\"https://keycode.info\" target=\"_blank\">https://keycode.info</a>, um die Key-ID herauszufinden.",
  "manual_general_pictureRotation": "Legen Sie den Grad fest, um den ein Bild nach der Aufnahme gedreht wird.",
  "manual_general_polaroid_rotation": "Legen Sie den Grad fest, um den ein Bild mit Polaroid-Effekt gedreht wird.",
  "manual_general_start_screen_subtitle": "Geben Sie den auf der Startseite sichtbaren Untertitel ein.",
  "manual_general_start_screen_title": "Geben Sie den auf der Startseite sichtbaren Titel ein.",
  "manual_general_take_collage_frame_path": "Geben Sie den Pfad des Rahmens ein, der nach der Aufnahme auf Ihre Collage angewendet wird.",
  "manual_general_take_frame_path": "Geben Sie den Pfad des Rahmens ein, der nach der Aufnahme auf Ihr Bild angewendet wird.",
  "manual_general_time_to_live": "Definieren Sie die Zeit in Millisekunden, die Ihr Bild nach der Aufnahme auf dem Ergebnisbildschirm sichtbar ist.",
  "manual_general_videoHeight": "Geben Sie einen Wert ein, der als Höhe für die Vorschau der Gerätekamera verwendet wird.",
  "manual_general_videoWidth": "Geben Sie einen Wert ein, der als Breite für die Vorschau der Gerätekamera verwendet wird.",
  "manual_general_webserver_ip": "Bitte definieren Sie die IP-Adresse des Photobooth-Webservers, wenn Sie die Photobooth in einem Unterordner installiert haben oder die Photobooth über \"localhost\" bzw. \"127.0.0.1\" aufrufen. Dies wird zwingend benötigt damit der QR-Code funktioniert. <p>Beispiel, wenn auf Photobooth direkt zugegriffen werden kann: <code>192.168.0.50</code>.</p> <p>Beispiel, wenn Photobooth in einem Unterordner installiert ist: <code>192.168.0.50/photobooth</code>.</p>",
  "manual_general_wifi_ssid": "Bitte definieren Sie die den Wireless-Netzwerknamen (SSID), der für den Zugriff auf die Photobooth verwendet werden soll. Der Wireless-Netzwerkname (SSID) wird auf der Ergebnisseite beim Aufruf des QR-Codes angezeigt.",
  "manual_image_preview_before_processing": "Wenn diese Option aktiviert ist, werden Bilder vorgeladen und während der Filterverarbeitung angezeigt.",
  "manual_is_event": "Wenn diese Option aktiviert ist, können Sie einen Text definieren und zwischen verschiedenen Symbolen wählen, die auf der Startseite angezeigt werden.",
  "manual_is_textonprint": "Wenn aktiviert, können Sie Text auf Ihre Bilder drucken.",
  "manual_jpeg_quality_jpeg_quality_chroma": "Bildqualität für Chromakeying-Bilder.",
  "manual_jpeg_quality_jpeg_quality_image": "Bildqualität beim Aufnehmen von Bildern.",
  "manual_jpeg_quality_jpeg_quality_thumb": "Bildqualität der Thumbnails.",
  "manual_keep_images": "Wenn diese Option aktiviert ist, werden die Originalbilder im tmp-Ordner gespeichert.",
  "manual_login_enabled": "Wenn diese Option aktiviert ist, werden ein Benutzername und ein Kennwort benötigt, um auf die Administrationsseite und / oder den Startbildschirm zuzugreifen (abhängig von Ihren Einstellungen).",
  "manual_login_password": "Definieren Sie Ihr Passwort für die Anmeldung. Bitte beachten Sie: Nach dem Speichern wird Ihr Passwort nur als Hash im Adminpanel angezeigt. Geben Sie für die Anmeldung nicht den Hash ein, sondern das von Ihnen festgelegte Passwort.",
  "manual_login_username": "Definieren Sie den Benutzernamen, mit dem Sie sich in der Photobooth anmelden.",
  "manual_mail_file": "Dateiname für die E-Mail-Adressdatenbank.",
  "manual_mail_fromAddress": "Geben Sie Ihre Absenderadresse ein, die beim Senden von Bildern per E-Mail verwendet wird.",
  "manual_mail_fromName": "Geben Sie Ihren Absendernamen ein, der beim Senden von Bildern per E-Mail verwendet wird.",
  "manual_mail_host": "Geben Sie Ihre E-Mail-Host-Adresse ein.",
  "manual_mail_password": "Geben Sie Ihr Passwort ein, mit dem Sie sich in Ihr E-Mail-Konto einloggen.",
  "manual_mail_port": "Geben Sie den Port ein, über den E-Mails gesendet werden.",
  "manual_mail_secure": "Geben Sie das Protokoll ein, welches für die Transportverschlüsselung zwischen dem E-Mail-Client und dem Mailserver verwendet werden soll (SSL oder TLS).",
  "manual_mail_subject": "Geben Sie den Betreff ein, der beim Senden von Bildern per E-Mail verwendet wird.",
  "manual_mail_text": "Geben Sie den Mail-Text ein, der beim Senden von Bildern per E-Mail verwendet wird.",
  "manual_mail_username": "Geben Sie den Benutzernamen ein, mit dem Sie sich in Ihrem E-Mail-Konto anmelden.",
  "manual_newest_first": "Wenn diese Option aktiviert ist, werden die neuesten Bilder in der Galerie zuerst angezeigt.",
  "manual_polaroid_effect": "Wenn diese Option aktiviert ist, wird nach der Aufnahme ein Polaroid-Effekt auf Ihr Bild angewendet.",
  "manual_preserve_exif_data": "Wenn diese Option aktiviert ist, bleiben die EXIF-Daten beim Aufnehmen von Bildern erhalten. Bitte richten Sie \"Exif-Daten erhalten\" auf der Registerkarte \"Befehle\" ein.",
  "manual_previewCamBackground": "Wenn diese Option aktiviert ist, wird ein Stream von Ihrer Gerätekamera als Hintergrund auf dem Startbildschirm verwendet.",
  "manual_previewCamFlipHorizontal": "Wenn diese Option aktiviert ist, wird die Vorschau von der Gerätekamera horizontal gespiegelt.",
  "manual_previewCamTakesPic": "Wenn diese Option aktiviert ist, wird ein Bild von der Gerätekamera aufgenommen, anstatt den Befehl \"Bild aufnehmen\" auszuführen. Bitte beachten Sie, dass die Auflösung des Bildes von der angegebenen Höhe und Breite abhängt, da dies wie ein Screenshot aufgenommen wird.",
  "manual_previewFromCam": "Wenn diese Option aktiviert ist, wird während des Countdown eine Vorschau aus Ihrer Gerätekamera angezeigt. Bei der Vorschau durch die \"Gerätekamera\" wird immer die Kamera des Geräts verwendet, auf dem die Photobooth in einem Browser geöffnet wird (z. B. wird auf einem Tablet immer die Tablet-Kamera angezeigt, während auf einem Smartphone stattdessen immer die Smartphone-Kamera angezeigt wird)! Ein sicherer Ursprung oder eine Ausnahme ist zwingend erforderlich! Wie Sie eine Ausnahme definieren finden Sie <a href=\"https://medium.com/@Carmichaelize/enabling-the-microphone-camera-in-chrome-for-local-unsecure-origins-9c90c3149339\" target=\"_blank\">hier</a>.",
  "manual_previewFromIPCam": "Wenn diese Option aktiviert ist, wird während des Countdown eine Vorschau aus definierter URL angezeigt. Stellen Sie sicher, dass ein Stream verfügbar ist, den Sie verwenden können (z. B. von Ihrer Webcam, Smartphone-Kamera oder Raspberry Pi-Kamera).",
  "manual_print_crop_height": "Geben Sie einen Wert für die Höhe ein, die für das Bild verwendet wird, wenn \"Bild bei Ausdruck zurechtschneiden\" aktiviert ist.",
  "manual_print_crop_width": "Geben Sie einen Wert für die Breite ein, die für das Bild verwendet wird, wenn \"Bild bei Ausdruck zurechtschneiden\" aktiviert ist.",
  "manual_print_font_path": "Geben Sie den Pfad zu der Schriftart ein, mit der Text auf Ihr Bild gedruckt wird.",
  "manual_print_fontsize": "Geben Sie die Schriftgröße ein, mit der Text auf Ihr Bild gedruckt wird.",
  "manual_print_frame": "Wenn diese Option aktiviert ist, wird beim Drucken ein Rahmen auf Ihr Bild angewendet.",
  "manual_print_frame_path": "Geben Sie den Pfad des Rahmens ein, der beim Drucken auf Ihr Bild angewendet wird.",
  "manual_print_line1": "Text für die 1. Zeile, die auf Ihr Bild gedruckt wird.",
  "manual_print_line2": "Text für die 2. Zeile, die auf Ihr Bild gedruckt wird.",
  "manual_print_line3": "Text für die 2. Zeile, die auf Ihr Bild gedruckt wird.",
  "manual_print_linespace": "Geben Sie den zu verwendenden Zeilenabstand ein, wenn Text auf Ihr Bild gedruckt wird.",
  "manual_print_locationx": "X-Koordinaten des Textes beim Drucken von Text auf Ihr Bild.",
  "manual_print_locationy": "Y-Koordinaten des Textes beim Drucken von Text auf Ihr Bild.",
  "manual_print_qrcode": "Wenn diese Option aktiviert ist, wird beim Drucken ein QR-Code auf die rechte Seite des Bildes gedruckt.",
  "manual_print_rotation": "Geben Sie einen Wert ein um den ein Bild beim Drucken gedreht wird.",
  "manual_protect_admin": "Wenn diese Option aktiviert ist, kann auf das Admin-Panel nur zugegriffen werden, wenn ein Benutzername und ein Passwort eingegeben werden.",
  "manual_protect_index": "Wenn diese Option aktiviert ist, kann auf den Startbildschirm nur zugegriffen werden, wenn ein Benutzername und ein Passwort eingegeben werden.",
  "manual_randomPicture": "Wenn diese Option aktiviert ist, werden zufällige Bilder in der Diashow angezeigt.",
  "manual_remove_config": "Wenn diese Option aktiviert ist, wird die persönliche Konfiguration beim Zurücksetzen entfernt.",
  "manual_remove_images": "Wenn diese Option aktiviert ist, werden alle Bilder beim Zurücksetzen entfernt.",
  "manual_remove_mailtxt": "Wenn diese Option aktiviert ist, wird die Mail-Datenbank beim Zurücksetzen entfernt.",
  "manual_rounded_corners": "Wenn diese Option aktiviert ist, verwendet die Photobooth-Benutzeroberfläche abgerundete Kanten.",
  "manual_scrollbar": "Wenn diese Option aktiviert ist, wird eine Bildlaufleiste in der Galerie angezeigt.",
  "manual_send_all_later": "Wenn diese Option aktiviert ist, werden eingegebene E-Mail-Adressen in einer Datenbank gespeichert anstatt das ausgewählte Bild direkt zu versenden. Dies kann beispielsweise verwendet werden, um nach einer Veranstaltung eine E-Mail mit allen Bildern oder einen Link zu einer Online-Galerie zu senden.",
  "manual_show_date": "Wenn diese Option aktiviert ist, werden Datum und Uhrzeit in der Galerie und in der Diashow  unter dem Bild angezeigt.",
  "manual_show_error_messages": "Wenn diese Option aktiviert ist, werden bei einem Fehler echte Fehlermeldungen angezeigt.",
  "manual_show_fork": "Wenn diese Option aktiviert ist, wird in der rechten oberen Ecke des Startbildschirms ein Fork Badge angezeigt.",
  "manual_show_gallery": "Wenn diese Option aktiviert ist, kann der Benutzer vom Startbildschirm aus auf die Galerie zugreifen.",
  "manual_slideshow_pictureTime": "Geben Sie in Millisekunden an, wie lange ein Bild während der Diashow angezeigt wird.",
  "manual_slideshow_refreshTime": "Die Diashow wird nach eingegebenen Sekunden neu geladen.",
  "manual_take_collage_frame": "Wenn diese Option aktiviert ist, wird nach der Aufnahme ein definierter Rahmen auf Ihre Collage angewendet.",
  "manual_take_frame": "Wenn diese Option aktiviert ist, wird nach der Aufnahme ein definierter Rahmen auf Ihr Bild angewendet.",
  "manual_toggle_fs_button": "Wenn diese Option aktiviert ist, wird dem Startbildschirm eine Schaltfläche zum Umschalten des Vollbildmodus hinzugefügt.",
  "manual_use_collage": "Wenn diese Option aktiviert ist, kann der Benutzer eine Collage aufnehmen. Eine Collage besteht aus 4 Bildern. Optional können Sie eine Collage mit oder ohne Unterbrechung aufnehmen.",
  "manual_use_download": "Wenn diese Option aktiviert ist, ist für jedes Bild in der Galerie eine Download-Schaltfläche sichtbar.",
  "manual_use_filter": "Wenn diese Option aktiviert ist, kann der Benutzer nach dem Aufnehmen eines Bildes einen Bildfilter auswählen.",
  "manual_use_mail": "Wenn diese Option aktiviert ist, ist für jedes Bild in der Galerie eine E-Mail-Schaltfläche sichtbar. Abhängig von Ihren Einstellungen können Sie Bilder direkt per E-Mail senden oder die eingegebene E-Mail-Adresse in einer Datenbank sammeln.",
  "manual_use_print": "Wenn diese Option aktiviert ist, wird eine Druckschaltfläche auf dem Ergebnisbildschirm, der Galerie und der Chromakeying-Seite angezeigt.",
  "manual_use_qr": "Wenn diese Option aktiviert ist, wird eine QR-Schaltfläche auf dem Ergebnisbildschirm und in der Galerie angezeigt. Der Benutzer kann beim Scannen des QR-Codes ein Bild herunterladen. Wenn Sie über \"localhost\", \"127.0.0.1\" auf Photobooth zugreifen oder Photobooth in einem Unterordner installiert haben, definieren Sie bitte die IP-Adresse des Photobooth-Webservers, damit der QR-Code funktioniert. <p>Beispiel, wenn auf Photobooth direkt zugegriffen werden kann: <code>192.168.0.50</code>.</p> <p>Beispiel, wenn Photobooth in einem Unterordner installiert ist: <code>192.168.0.50/photobooth</code>.</p>",
  "manual_use_thumbs": "Wenn diese Option aktiviert ist, werden Miniaturansichten für die Diashow verwendet. Dadurch wird die Leistung leicht verbessert.",
  "manual_user_interface_background_admin": "CSS-Stil für den Hintergrund im Admin-Bereich.",
  "manual_user_interface_background_chroma": "CSS-Stil für den Hintergrund auf der Chromakeying Seite.",
  "manual_user_interface_background_image": "CSS-Stil für den Hintergrund auf Start-, Anmelde- und Diashow-Seiten.",
  "manual_user_interface_font_size": "Geben Sie die Standardschriftgröße für die Photobooth-Oberfläche ein.",
  "milliseconds": "Millisekunden",
  "newCollage": "Neue Collage",
  "newPhoto": "Neues Bild",
  "newest_first": "Neueste Bilder zuerst anzeigen",
  "nextPhoto": "Nächstes Bild",
  "polaroid_effect": "Polaroid Effekt",
  "preserve_exif_data": "Exif-Daten erhalten",
  "previewCamBackground": "Stream der Gerätekamera als Hintergrund nutzen",
  "previewCamFlipHorizontal": "Bild von der Gerätekamera horizontal spiegeln",
  "previewCamTakesPic": "Gerätekamera zur Bildaufnahme verwenden",
  "previewFromCam": "Vorschau aus der Gerätekamera anzeigen",
  "previewFromIPCam": "Vorschau von URL",
  "print": "Drucken",
  "print_crop_height": "Neue Bildhöhe bei Ausdruck",
  "print_crop_width": "Neue Bildbreite bei Ausdruck",
  "print_font_path": "Schriftart",
  "print_fontsize": "Schriftgröße",
  "print_frame": "Rahmen auf Bild drucken",
  "print_frame_path": "Rahmen",
  "print_line1": "Text für Zeile 1",
  "print_line2": "Text für Zeile 2",
  "print_line3": "Text für Zeile 3",
  "print_linespace": "Zeilenabstand",
  "print_locationx": "X-Koordinaten",
  "print_locationy": "Y-Koordinaten",
  "print_qrcode": "QR-Code auf dem Bild beim Drucken",
  "print_rotation": "Text-Rotation",
  "printing": "Druckauftrag gestartet! Bitte warten...",
  "protect_admin": "Admin Panel schützen",
  "protect_index": "Startseite schützen",
  "qr": "QR Code",
  "qrHelp": "Um das Bild auf Ihr Handy herunterzuladen, verbinden Sie sich mit dem WLAN:",
  "randomPicture": "Zufällige Bilder anzeigen",
  "really_delete": "Wollen Sie wirklich alle Bilder löschen? Das kann nicht rückgängig gemacht werden!",
  "reload": "Seite neu laden",
  "remove_config": "Persönliche Konfiguration löschen (my.config.inc.php)",
  "remove_images": "Bilder löschen",
  "remove_mailtxt": "E-Mail-Adressen-Datenbankdatei löschen",
  "reset": "Zurücksetzen",
  "rounded_corners": "Abgerundete Ecken",
  "save": "Speichern",
  "saveerror": "Fehler!",
  "saving": "Speichert ...",
  "scrollbar": "Scrollbar in Galerie aktivieren",
  "seconds": "Sekunde(n)",
  "selectFilter": "Bildfilter",
  "send": "Senden",
  "sendAllMail": "Sende mir in den nächsten Tagen ein Link zu allen Bildern",
  "send_all_later": "Checkbox aktivieren um die eingegebene Adresse einer Datei hinzuzufügen (z.B. um später eine Mail mit allen Bildern zu versenden)",
  "show_date": "Datum in Galerie unter dem Foto anzeigen (funktioniert nur wenn Bilder mit Datum benannt werden)",
  "show_error_messages": "Fehlermeldungen anzeigen",
  "show_fork": "Fork Logo anzeigen",
  "show_gallery": "Galerie aktivieren",
  "slideshow": "Diashow",
  "slideshow_pictureTime": "Millisekunden die ein Bild angezeigt wird",
  "slideshow_refreshTime": "Seite neuladen nach X Sekunden",
  "startScreen": "<h1>Photobooth</h1><h2>Webinterface</h2> by André Rinas",
  "success": "Erfolgreich gespeichert!",
  "symbol": "Symbol auswählen",
  "takeCollage": "Collage erstellen!",
  "takePhoto": "Foto erstellen!",
  "take_collage_frame": "Foto-Collage mit Rahmen aufnehmen",
  "take_frame": "Bild mit Rahmen aufnehmen",
  "test_update_available": "Es ist ein Test-Update verfügbar.",
  "toggleFullscreen": "Vollbildmodus umschalten",
  "toggle_fs_button": "Taste zum Umschalten auf Vollbildmodus anzeigen",
  "update_available": "Es ist ein Update verfügbar.",
  "use_button": "Buzzer verwenden, um ein Bild aufzunehmen",
  "use_collage": "Foto-Collage erlauben",
  "use_download": "Download aktivieren",
  "use_filter": "Bildfilter erlauben",
  "use_mail": "E-Mail aktivieren",
  "use_print": "Drucken aktivieren",
  "use_qr": "QR-Code aktivieren",
  "use_thumbs": "Thumbnails für die Diashow verwenden",
  "user_interface": "Benutzeroberfläche",
  "user_interface_background_admin": "Pfad zum Hintergrundbild im Admin Panel",
  "user_interface_background_chroma": "Pfad zum Hintergrundbild im Chroma-Keying Panel",
  "user_interface_background_image": "Pfad zum Hintergrundbild",
  "user_interface_colors_background_countdown": "Countdown Hintergrundfarbe",
  "user_interface_colors_border": "Umrandungsfarbe",
  "user_interface_colors_box": "Feldfarbe",
  "user_interface_colors_button_font": "Schriftfarbe der Schaltflächen",
  "user_interface_colors_cheese": "Cheeeeeeeese!-Farbe",
  "user_interface_colors_countdown": "Countdown-Farbe",
  "user_interface_colors_font": "Schriftfarbe",
  "user_interface_colors_gallery_button": "Farbe der Gallerie-Schaltflächen",
  "user_interface_colors_hover_panel": "Farbe Admin- und Login-Panel (hover)",
  "user_interface_colors_panel": "Farbe Admin- und Login-Panel",
  "user_interface_colors_primary": "Primärfarbe",
  "user_interface_colors_secondary": "Sekundärfarbe",
  "user_interface_colors_start_font": "Schriftfarbe der Startseite",
  "user_interface_font_size": "Standardschriftgröße",
  "using_latest_version": "Photobooth ist auf dem aktuellen Stand."
}
