{
  "abort": "Abortar",
  "admin_panel": "Panel de administración",
  "adminpanel_back": "Atrás",
  "adminpanel_toggletextOFF": "Desactivar",
  "adminpanel_toggletextON": "Activar",
  "authentication": "Conectar",
  "authentication:login_enabled": "Login habilitado",
  "authentication:login_password": "Contraseña",
  "authentication:login_username": "Usuario",
  "authentication:protect_admin": "Proteger el panel de administración",
  "authentication:protect_index": "Proteger la pantalla de inicio",
  "auto_reload": "Photobooth de actualiza automáticamente...",
  "busy": "Procesando ...",
  "busyCollage": "Procesando Collage...",
  "cheese": "¡Patataaaaaas!",
  "cheeseCollage": "¡Patataaaaaas!",
  "chromaInfoAfter": "Favor de cargar nuevamente la página para tomar una nueva fotografía",
  "chromaInfoBefore": "Por favor elige un fondo para tomar la fotografía",
  "close": "Cerrar",
  "collage": "Collage",
  "collage:collage_cntdwn_time": "Cuenta regresiva del collage en segundos",
  "collage:collage_continuous": "Toma collage sin interrupción",
  "collage:collage_enabled": "Autorice la función collage",
  "collage:collage_frame": "Fotograma",
  "collage:collage_key": "Código clave que desencadena una collage",
  "collage:collage_layout": "Elegir diseño de collage:",
  "collage:collage_take_frame": "Tomar collage con marco",
  "commands": "Los comandos",
  "commands:exiftool_cmd": "Mando de EXIFtool",
  "commands:nodebin_cmd": "Ruta Ejecutable de Node.js",
  "commands:preview_cmd": "Comando de generar una vista previa en vivo",
  "commands:preview_killcmd": "Comando de cerrar vista previa en vivo",
  "commands:print_cmd": "Mando de impresión",
  "commands:take_picture_cmd": "Sacar una foto",
  "degrees": "°",
  "delete": "Eliminar",
  "disk_usage": "Uso de Almacenamiento",
  "dot": ".",
  "download_zip": "Descargar carpeta de datos en formato zip",
  "error": "Hubo un problema. Por favor intente otra vez.",
  "event": "Evento",
  "filecount": "Cantidad de archivos:",
  "folders": "Carpetas",
  "folders:folders_archives": "Carpeta de Archivos",
  "folders:folders_data": "Carpeta de data",
  "folders:folders_images": "Carpeta de imágenes",
  "folders:folders_keying": "Carpeta de croma verde",
  "folders:folders_print": "Carpeta de las impresiones",
  "folders:folders_thumbs": "Carpeta de viñetas",
  "folders:folders_tmp": "Carpeta búfer",
  "foldersize": "Tamaño de carpeta:",
  "frontpage": "Portada",
  "frontpage:button_force_buzzer": "ocultar botón disparador",
  "frontpage:event_enabled": "Evento",
  "frontpage:event_symbol": "Seleccione el símbolo",
  "frontpage:event_textLeft": "Texto a la izquierda",
  "frontpage:event_textRight": "Texto a la derecha",
  "frontpage:ui_show_fork": "Muestre el banner de la página",
  "gallery": "Galería",
  "gallery:gallery_allow_delete": "Permitir eliminar imágenes de la galería",
  "gallery:gallery_bottom_bar": "Mostrar la barra del botón por dentro la galería en la parte inferior",
  "gallery:gallery_date_format": "Formato de fecha",
  "gallery:gallery_db_check_enabled": "Continuamente buscar nuevas imágenes en la galería independiente",
  "gallery:gallery_db_check_time": "Intervalo en el que se comprueba la base de datos de imágenes nuevas (en segundos):",
  "gallery:gallery_enabled": "Muestre la galería",
  "gallery:gallery_newest_first": "Primero muestre las últimas páginas",
  "gallery:gallery_pictureTime": "Milisegundos en cuanto una imagen se muestra en diapositivas",
  "gallery:gallery_scrollbar": "Muestre la barra de desplazamiento en la galería",
  "gallery:gallery_show_date": "Muestre la fecha debajo de las imágenes (sólo funciona con imágenes al formato fecha)",
  "gallery:gallery_use_slideshow": "Permitir diapositivas en la galería",
  "gallery:pswp_bgOpacity": "Opacidad del fondo",
  "gallery:pswp_clickToCloseNonZoomable": "Haga clic en el ratón sobre la imagen debería cerrar la galería",
  "gallery:pswp_closeOnVerticalDrag": "Cerrar la galería cuando se arrastre verticalmente y la imagen no esté zoomeada",
  "gallery:pswp_counterEl": "Mostrar el contador numérico",
  "gallery:pswp_loop": "Imágenes de bucle cuando se usa el gesto de deslizar (PhotoSwipe módulo necesita estar habilitado)",
  "gallery:pswp_pinchToClose": "Anclaje para cerrar la galería",
  "gallery:pswp_zoomEl": "Mostrar botón de zoom FotoSwipe",
  "gallery_no_image": "La galeri es vacía. ¡Saque fotos!",
  "general": "General",
  "general:adminpanel_view": "Opciones de Administrador",
  "general:database_file": "Nombre de archivo de base de datos",
  "general:dev_reload_on_error": "Actualizar Photobooth automáticamente ante un error",
  "general:download_enabled": "Permitir descargas",
  "general:download_thumbs": "Usar miniaturas para descargar",
  "general:picture_preview_before_processing": "Precargar y mostrar la imagen durante el procesamiento del filtro",
  "general:picture_thumb_size": "Tamaño de la vista en miniatura",
  "general:picture_time_to_live": "Mostrar imagen después de la captura",
  "general:start_screen_subtitle": "Página de inicio  (Subtítulo)",
  "general:start_screen_title": "Página de inicio (Título)",
  "general:ui_language": "Elija el idioma",
  "general:webserver_ip": "La dirección IP del servidor Web de Photobooth",
  "general:webserver_ssid": "Nombre de red inalámbrica (SSID) utilizado para acceder photobooth",
  "home": "Inicio",
  "insertMail": "Introduzca su correo electrónico para recibir la foto.",
  "jpeg_quality": "Calidad de JPEG",
  "jpeg_quality:jpeg_quality_chroma": "Calidad de JPEG para chroma-keying (10 ... 100)",
  "jpeg_quality:jpeg_quality_image": "Calidad de JPEG para fotos (-1 ... 100)",
  "jpeg_quality:jpeg_quality_thumb": "Calidad de JPEG para thumbnails (10 ... 100)",
  "keying": "Efecto Chroma key",
  "keying:keying_enabled": "Active el croma verde.",
  "keying:keying_show_all": "Mostrar la imagen original y la editada dentro de la galería al extraer en vivo",
  "keyingerror": "¡La incrustación en el croma verde es imposible!",
  "login_invalid": "¡Nombre de usuario o contraseña no es válido!",
  "logout": "Cerrar sesión",
  "mail": "e-mail",
  "mail:mail_enabled": "Utilizar el correo electrónico",
  "mail:mail_file": "Nombre de archivo Direcciónes de correo electrónico base de datos",
  "mail:mail_fromAddress": "Correo electrónico del remitente",
  "mail:mail_fromName": "Nombre del remitente",
  "mail:mail_host": "Correo electrónico de anfitrión",
  "mail:mail_password": "Contraseña",
  "mail:mail_port": "Puerto",
  "mail:mail_secure": "Seguridad (tls ou ssl)",
  "mail:mail_send_all_later": "Active la casilla de verificación para añadir el correo electrónico ingresado a un fichero (por ejemplo, para enviar todas las fotos más tarde)",
  "mail:mail_subject": "Asunto del mail",
  "mail:mail_text": "Texto",
  "mail:mail_username": "Nombre de usuario del mail",
  "mailError": "Error de envío del e-mail",
  "mailSaved": "Dirección de correo electrónico guardada correctamente",
  "mailSent": "E-mail enviado",
  "manual:authentication:login_enabled": "Si está habilitado, se necesitará un nombre de usuario y una contraseña para acceder a la página de administración y/o a la pantalla de inicio (dependiendo de su configuración).",
  "manual:authentication:login_password": "Defina la contraseña utilizada para iniciar sesión. Tenga en cuenta: después de guardar su contraseña sólo será visible como un hash dentro de adminpanel. Para el inicio de sesión no introduzca el hash, introduzca la contraseña que ha establecido.",
  "manual:authentication:login_username": "Defina el nombre de usuario utilizado para iniciar sesión en Photobooth.",
  "manual:authentication:protect_admin": "Si está habilitado, solo se puede acceder al panel de administración si se introduce un nombre de usuario y una contraseña.",
  "manual:authentication:protect_index": "Si está habilitada, solo se puede acceder a la pantalla de inicio si se introduce un nombre de usuario y una contraseña.",
  "manual:collage:collage_cntdwn_time": "Establezca el tiempo de cuenta regresiva entre los fotos mientras tomando un collage.",
  "manual:collage:collage_continuous": "Tomar collage sin interrupción.",
  "manual:collage:collage_enabled": "Si está habilitado, el usuario puede tomar un collage. Un collage consta de 4 imágenes. Opcional puede tomar un collage con o sin interrupción.",
  "manual:collage:collage_frame": "Introduzca la ruta del marco que se aplica a su collage después de tomarlo.",
  "manual:collage:collage_key": "Especificar el ID de clave a usar esa llave a tomar un collage (e.g. 13 es la tecla de entrada). Por ejemplo usa <a href=\"https://keycode.info\"  target=\"_blank\">https://keycode.info</a> descubrir el ID de clave.",
  "manual:collage:collage_layout": "Elija entre 2x2 y 2x4 imágenes de diseño de collage.",
  "manual:collage:collage_take_frame": "Si está activado, el marco definido se aplicará a su collage después de tomarlo.",
  "manual:commands:exiftool_cmd": "Línea de comandos de EXIFtool que se ejecuta después de tomar una foto si \"Conservar los datos de EXIF\" está habilitado.",
  "manual:commands:print_cmd": "Línea de comandos que se ejecuta mientras presiona el \"Imprimir\" botón.",
  "manual:commands:take_picture_cmd": "Línea de comandos que se ejecuta mientras se pulsa el \"Tomar una foto\" botón. En Linux se puede utilizar, por ejemplo, <a href=\"http://www.gphoto.org\"  target=\"_blank\">gphoto2</a> tomar fotos, en Windows puedes usar <a href=\"http://digicamcontrol.com\"  target=\"_blank\">digiCamControl</a>.",
  "manual:folders:folders_archives": "Introduzca el nombre de su carpeta de datos.",
  "manual:folders:folders_data": "Introduzca el nombre de su carpeta de datos.",
  "manual:frontpage:button_force_buzzer": "Si está activada, los botones de tomar un foto y el collage desaparecen. Ahora, se obtiene un botón que le dice que utilice un zumbador para tomar una foto o collage..",
  "manual:frontpage:event_enabled": "Si está habilitado, puede definir un texto y elegir entre diferentes símbolos que están visibles en la página de inicio.",
  "manual:frontpage:event_symbol": "Escoger el símbolo cual se muestra entre el texto introducido.",
  "manual:frontpage:event_textLeft": "Introducir el texto visible en el lado izquierdo del símbolo elegido.",
  "manual:frontpage:event_textRight": "Introducir el texto visible en el lado derecho del símbolo elegido.",
  "manual:frontpage:ui_show_fork": "Si está activada, se muestra una insignia de bifurcación en la esquina superior derecha de la pantalla de inicio.",
  "manual:gallery:gallery_allow_delete": "Si está habilitado, las imágenes pueden ser eliminadas de la galería en cualquier momento.",
  "manual:gallery:gallery_bottom_bar": "Si está activada, la barra de botones se muestra en la galería de abajo.",
  "manual:gallery:gallery_date_format": "Introduzca su estilo de fecha.",
  "manual:gallery:gallery_db_check_enabled": "Si está activado, El mostrador busca continuamente nuevas imágenes en la galería independiente y vuelve a cargar la página sobre inactividad (el tiempo de inactividad depende de la opción \"Mostrar imagen después de capturar:\").",
  "manual:gallery:gallery_db_check_time": "Agregue el intervalo (en segundos) que la base de datos sea revisada para nuevas imágenes.",
  "manual:gallery:gallery_enabled": "Si está habilitado, el usuario puede acceder a la galería desde la pantalla de inicio.",
  "manual:gallery:gallery_newest_first": "Si está activada, las imágenes más recientes se mostrarán primero dentro de la galería.",
  "manual:gallery:gallery_pictureTime": "Agregue un valor que se utiliza como milisegundos cuando una imagen se muestra en una presentación de diapositivas.",
  "manual:gallery:gallery_scrollbar": "Si está habilitada, una barra de desplazamiento está visible en la galería.",
  "manual:gallery:gallery_show_date": "Si está habilitado, la fecha y la hora son visibles debajo de la imagen dentro de la galería y la presentación de diapositivas independiente.",
  "manual:gallery:gallery_use_slideshow": "Si está activado, un botón de presentación es visible dentro de la galería para iniciar/detener una presentación.",
  "manual:gallery:pswp_bgOpacity": "Opacidad de fondo, valores bajos hacen que el fondo sea más transparente.",
  "manual:gallery:pswp_clickToCloseNonZoomable": "Haga clic en el ratón sobre la imagen debería cerrar la galería, pero sólo cuando la imagen es menor que el tamaño de la vista.",
  "manual:gallery:pswp_closeOnVerticalDrag": "Si se activa, la galería se cerrará cuando la imagen se arrastre verticalmente y la imagen no se encienda.",
  "manual:gallery:pswp_counterEl": "Si está activado, un contador de imágenes es visible dentro de la galería.",
  "manual:gallery:pswp_pinchToClose": "Pinch para cerrar el gesto de la galería. El fondo de la galería se desvanecerá gradualmente a medida que el usuario se aleje. Cuando el gesto se haya completado, la galería se cerrará.",
  "manual:gallery:pswp_zoomEl": "Si está activado, el botón Photo Swipe a pantalla completa es visible dentro de la galería.",
  "manual:general:adminpanel_view": "Permite configurar diferentes puntos de vista en el panel de administración con más (Vista Experta) o menos (Vista Básica) opciones de accesibilidad",
  "manual:general:database_file": "El nombre del archivo de base de datos.",
  "manual:general:dev_reload_on_error": "Si ocurre un error al tomar una foto, el mostrador de fotos se recargará automáticamente después de 5 segundos.",
  "manual:general:download_enabled": "Si está activado, un botón de descarga es visible en cada imagen dentro de la galería.",
  "manual:general:download_thumbs": "Si está activado, las miniaturas se utilizarán al descargar (si existe) en su lugar la imagen de tamaño completo.",
  "manual:general:picture_preview_before_processing": "Si está habilitada, las imágenes se precargan y se muestran durante el procesamiento del filtro.",
  "manual:general:picture_thumb_size": "Elija el tamaño de la miniatura: XS = max 360px, S = max 540px, M = max 900px, L = max 1080px, XL = max 1260px",
  "manual:general:start_screen_subtitle": "Introduzca el subtítulo visible en la página de inicio.",
  "manual:general:start_screen_title": "Introduzca el título visible en la página de inicio.",
  "manual:general:webserver_ssid": "Defina el nombre de la red inalámbrica (SSID) que se utilizará para acceder Photobooth. El nombre de la red inalámbrica (SSID) se muestra en la página de resultados cuando se llama al código QR.",
  "manual:jpeg_quality:jpeg_quality_chroma": "Calidad de imagen utilizada para el cromakeying de imágenes.",
  "manual:jpeg_quality:jpeg_quality_image": "Calidad de imagen utilizada para tomar fotografías.",
  "manual:jpeg_quality:jpeg_quality_thumb": "Calidad de imagen utilizada para miniaturas.",
  "manual:keying:keying_enabled": "Si está activada, chromakeying puede ser accesado de la galería para sus fotos.",
  "manual:mail:mail_enabled": "Si está habilitado, un botón de correo electrónico es visible en cada imagen dentro de la galería. Dependiendo de su configuración puede enviar imágenes por correo electrónico directamente o recopilar la dirección de correo electrónico introducida dentro de una base de datos.",
  "manual:mail:mail_file": "Nombre de archivo para la base de datos de direcciones de correo electrónico.",
  "manual:mail:mail_fromAddress": "Introduzca su dirección de devolución que se utiliza al enviar imágenes por correo electrónico.",
  "manual:mail:mail_fromName": "Introduzca el nombre del remitente que se utiliza al enviar imágenes por correo electrónico.",
  "manual:mail:mail_host": "Introduzca su dirección de host de correo electrónico.",
  "manual:mail:mail_password": "Introduzca su contraseña utilizada para iniciar sesión en su cuenta de correo electrónico.",
  "manual:mail:mail_port": "Introduzca el puerto utilizado para el correo electrónico.",
  "manual:mail:mail_secure": "Introduzca el protocolo utilizado para el cifrado de transporte entre el cliente de correo electrónico y el servidor de correo (ssl o tls).",
  "manual:mail:mail_send_all_later": "Si está habilitado, las direcciones de correo electrónico introducidas se almacenan dentro de una base de datos en lugar de enviar la imagen escogida directamente. Por ejemplo, esto se puede utilizar para enviar un correo con todas las imágenes o un enlace a una galería en línea después del evento.",
  "manual:mail:mail_subject": "Introduzca el asunto utilizado al enviar imágenes por correo electrónico.",
  "manual:mail:mail_text": "Introduzca el texto del correo que se utiliza al enviar imágenes por correo electrónico.",
  "manual:mail:mail_username": "Introduzca el nombre de usuario utilizado para iniciar sesión en su cuenta de correo electrónico.",
  "manual:pictures:filters_defaults": "Elegir un filtro de imagen que se aplica por defecto después tomando un foto.",
  "manual:pictures:filters_disabled": "Elegir filtros que se eliminan de los filtros de imagen disponibles.",
  "manual:pictures:filters_enabled": "Si está habilitado, el usuario puede elegir un imagefiler después de tomar una foto.",
  "manual:pictures:picture_allow_delete": "Si está activada, las imagenes pueden eliminarse en la página de resultados directamente después de haber sido tomadas.",
  "manual:pictures:picture_cheese_time": "Establezca una hora para mostrar \"¡Patataaaaaas!\" después de la cuenta regresiva.",
  "manual:pictures:picture_cntdwn_time": "Establezca el tiempo de cuenta regresiva.",
  "manual:pictures:picture_frame": "Introduzca la ruta del marco que se aplica a su imagen después de tomarlo.",
  "manual:pictures:picture_keep_original": "Si está habilitada, las imágenes originales se conservarán dentro de la carpeta tmp.",
  "manual:pictures:picture_key": "Especificar el ID de clave a usar esa llave a tomar un foto (e.g. 13 es la tecla de entrada). Por ejemplo usa <a href=\"https://keycode.info\"  target=\"_blank\">https://keycode.info</a> descubrir el clave de ID.",
  "manual:pictures:picture_no_cheese": "Si está activado, las fotos se tomarán justo después de la cuenta atrás. Esto omite el mensaje \"¡Cheeeeeeeeeeeeeseeeeeeeeeese!\".",
  "manual:pictures:picture_permissions": "Cambie los permisos de fotos tomadas con el comando \"chmod\". Por favor, cambie este valor si está familiarizado con los permisos de archivo en Linux/Unix.",
  "manual:pictures:picture_polaroid_effect": "Si está activado, se aplica un efecto polaroid a la imagen después de que se haya tomado.",
  "manual:pictures:picture_polaroid_rotation": "Introduzca un valor que se utiliza como grados una imagen se gira con efecto polaroid.",
  "manual:pictures:picture_preserve_exif_data": "Si está habilitado, los datos EXIF se conservan mientras se toman fotografías. Por favor, configuración \"Conservar los datos EXIF\" dentro del \"Commandos\" pestaña.",
  "manual:pictures:picture_rotation": "Introduzca un valor que establecerá los grados una imagen se gira después tomarlo.",
  "manual:pictures:picture_take_frame": "Si está activado, el marco definido se aplicará a su imagen después de tomarla.",
  "manual:preview:preview_camTakesPic": "Si está activada, se toma una imagen de la leva del dispositivo en lugar de ejecutar el \"El comando de tomar un foto\". Tenga en cuenta que la resolución depende de la altura y anchura dadas porque es actúa como tomar una captura de pantalla.",
  "manual:preview:preview_url": "Estilo CSS para usar un stream desde una URL para vista previa durante la cuenta regresiva. <p>Ejemplo: <code>url(../img/bg_bluegray.jpg)</code></p>",
  "manual:preview:preview_videoHeight": "Introduzca un valor que se utilice como altura para la vista previa por la cámara del dispositivo.",
  "manual:preview:preview_videoWidth": "Introduzca un valor que se utilice como ancho para la vista previa por la cámara del dispositivo.",
  "manual:print:button_show_cups": "Mostrar un botón en la página de inicio para acceder fácilmente CUPS (Common Unix Printing System).",
  "manual:print:print_auto": "Si se activa, la imagen se imprimirá inmediatamente después de que se tomó.",
  "manual:print:print_auto_delay": "Introduzca en milisegundos por los cuales se retrasa la impresión automática de la imagen.",
  "manual:print:print_crop": "Si está activada, las imágenes se recortan a la impresión por la altura y la anchura dadas (px).",
  "manual:print:print_crop_height": "Introduzca un valor para la altura que se utiliza para la imagen si \"Recortar imagen en la impresión\" está habilitado.",
  "manual:print:print_crop_width": "Introduzca un valor para el ancho que se utiliza para la imagen si \"Recortar imagen en la impresión\" está habilitado.",
  "manual:print:print_frame": "Introduzca la ruta del marco que se aplica a la imagen en la impresión.",
  "manual:print:print_from_chromakeying": "Si está activado, un botón de impresión es visible en la página de cromakeing.",
  "manual:print:print_from_gallery": "Si está activado, un botón de imprimir imágenes es visible dentro de la galería.",
  "manual:print:print_from_result": "Si está activado, un botón de impresión es visible en la pantalla de resultados.",
  "manual:print:print_key": "Especificar el Id de clave a usar esa llave a tomar un foto (e.g. 13 es la tecla de entrada). Por ejemplo usa <a href=\"https://keycode.info\"  target=\"_blank\">https://keycode.info</a> descubrir el clave de Id.",
  "manual:print:print_print_frame": "Si está activado, se aplica un marco en la imagen en la impresión.",
  "manual:print:print_time": "Introduzca en milisegundos, cuánto tiempo \"¡Inició la impresión! Por favor espere..\" se muestra después de que haya comenzado un trabajo de impresión.",
  "manual:print:textonprint_enabled": "Si está habilitado, puede imprimir texto en sus imágenes.",
  "manual:print:textonprint_font": "Introduzca la ruta de acceso a la fuente utilizada para imprimir texto en la imagen.",
  "manual:print:textonprint_font_size": "Introduzca el tamaño de fuente utilizado para imprimir texto en la imagen.",
  "manual:print:textonprint_line1": "Texto utilizado para 1. Línea que se imprime en su imagen.",
  "manual:print:textonprint_line2": "Texto utilizado para 2. Línea que se imprime en su imagen.",
  "manual:print:textonprint_line3": "Texto utilizado para 3. Línea que se imprime en su imagen.",
  "manual:print:textonprint_linespace": "Introduzca el espacio de línea usado mientras imprime texto en la imagen.",
  "manual:print:textonprint_locationx": "Coordenadas X del texto mientras imprime texto en la imagen.",
  "manual:print:textonprint_locationy": "Coordenadas Y del texto mientras imprime texto en la imagen.",
  "manual:remotebuzzer:remotebuzzer_port": "Puerto TCP Servidor - ejemplo 14711.",
  "manual:reset:reset_remove_config": "Si está habilitado, la configuración personal se elimina al restablecer.",
  "manual:reset:reset_remove_images": "Si está habilitado, todas las imágenes se eliminan al restablecer.",
  "manual:reset:reset_remove_mailtxt": "Si está habilitada, la base de datos de correo se elimina al restablecer.",
  "manual:slideshow:slideshow_pictureTime": "Agregue un valor que se utiliza como milisegundos cuando una imagen se muestra en una presentación de diapositivas.",
  "manual:slideshow:slideshow_randomPicture": "Si está activada, las imágenes aleatorias se mostrarán en la galería independiente.",
  "manual:slideshow:slideshow_refreshTime": "Actualizar diapositivas en X segundos.",
  "manual:slideshow:slideshow_use_thumbs": "Si está habilitada, las miniaturas se utilizan para la galería independiente. Esto mejorará ligeramente el rendimiento.",
  "manual:userinterface:background_admin": "Estilo CSS para fondo en el panel de administración.",
  "manual:userinterface:background_chroma": "Estilo CSS para fondo en la página de cromakeying.",
  "manual:userinterface:background_defaults": "Estilo CSS para fondo en páginas de inicio, inicio de sesión y presentación de diapositivas.",
  "manual:userinterface:button_show_fs": "Si está activado, se agregará un botón para alternar el modo de pantalla completa a la pantalla de inicio.",
  "manual:userinterface:ui_font_size": "Introduzca el tamaño de fuente predeterminado utilizado para la interfaz Photobooth.",
  "milliseconds": "milisegundos",
  "newCollage": "Un collage más",
  "newPhoto": "Una foto más",
  "nextPhoto": "Siguiente imagen",
  "path": "Ruta:",
  "percent": "%",
  "pictures:filters_defaults": "Filtro de imagen predeterminado",
  "pictures:filters_disabled": "Filtros deshabilitados",
  "pictures:filters_enabled": "Autorice el tratamiento de imagen",
  "pictures:picture_allow_delete": "Permitir la eliminación de la imagen",
  "pictures:picture_cheese_time": "¡Definir el tiempo para el patataaaaas!en milisegundos.",
  "pictures:picture_cntdwn_time": "Cuenta regresiva en segundos",
  "pictures:picture_frame": "Fotograma",
  "pictures:picture_keep_original": "Mantener imágenes originales en la carpeta TMP",
  "pictures:picture_key": "Código clave que desencadena una foto",
  "pictures:picture_naming": "Nombre de fichero",
  "pictures:picture_no_cheese": "Tomar foto justo después de la cuenta atrás",
  "pictures:picture_permissions": "Permisos de imágenes",
  "pictures:picture_polaroid_effect": "Efecto polaroid",
  "pictures:picture_polaroid_rotation": "Rotación de imagen polaroid",
  "pictures:picture_preserve_exif_data": "Conservar los datos EXIF",
  "pictures:picture_rotation": "Rotar la foto después de tomarlo (en los grados)",
  "pictures:picture_take_frame": "Tomar foto con marco",
  "preview": "Vista previa",
  "preview:preview_camera_mode": "Modo de cara a cámara",
  "preview:preview_mode": "Modo vista previa",
  "preview:preview_url": "Vista Previa Url",
  "preview:preview_videoHeight": "Altura de la imagen de la cámara del dispositivo",
  "preview:preview_videoWidth": "Ancho de imagen de la cámara del dispositivo",
  "print": "Imprimir",
  "print:button_show_cups": "Mostrar el botón CUPS",
  "print:print_auto": "Imprimir imagen inmediatamente después de tomarla",
  "print:print_auto_delay": "Retraso automático de la impresión de la imagen",
  "print:print_crop": "Recortar imagen en la impresión",
  "print:print_crop_height": "Nueva altura en la impresión (px)",
  "print:print_crop_width": "Nuevo ancho en la impresión (px)",
  "print:print_frame": "El fotograma",
  "print:print_from_chromakeying": "Permitir la impresión de cromakeing",
  "print:print_from_gallery": "Permitir imprimir desde la galería",
  "print:print_from_result": "Permitir imprimir desde la página de resultado",
  "print:print_key": "Código clave que desencadena una collage",
  "print:print_print_frame": "Imprimir el borde en la foto",
  "print:print_time": "Tiempo de impresión",
  "print:textonprint_enabled": "Imprimir un texto en una foto",
  "print:textonprint_font": "La fuente",
  "print:textonprint_font_size": "Tamaño de la fuente",
  "print:textonprint_line1": "Texto para la línea 1",
  "print:textonprint_line2": "Texto para la línea 2",
  "print:textonprint_line3": "Texto para la línea 3",
  "print:textonprint_linespace": "Interlineado",
  "print:textonprint_locationx": "Coordenadas X",
  "print:textonprint_locationy": "Coordenadas Y",
  "print:textonprint_rotation": "Rotación del texto",
  "printing": "¡Impresión! Por favor espera...",
  "qr": "Código QR",
  "qrHelp": "Para descargar la imagen en su teléfono inteligente, conéctese al WiFi:",
  "remotebuzzer:remotebuzzer_collagetime": "Botón de segundos pulsado para disparar collage",
  "remotebuzzer:remotebuzzer_logfile": "Archivo log",
  "remotebuzzer:remotebuzzer_port": "Puerto del servidor",
  "reset": "Reiniciar",
  "reset:reset_remove_config": "Eliminar configuración personal (my.config.inc.php)",
  "reset:reset_remove_images": "Eliminar imágenes",
  "reset:reset_remove_mailtxt": "Eliminar la base de datos de direcciones de correo electrónico",
  "save": "Salvar",
  "saveerror": "Error!",
  "saving": "Guardando...",
  "seconds": "segundo(s)",
  "selectFilter": "Tratamiento de imagen",
  "send": "Enviar",
  "sendAllMail": "Envíeme el enlace de todas las fotos, en los próximos días.",
  "show_faq": "Preguntas frecuentes",
  "show_manual": "Abrir manual",
  "slideshow": "Diapositivas",
  "slideshow:slideshow_pictureTime": "Milisegundos una imagen se muestra en diapositivas",
  "slideshow:slideshow_randomPicture": "Mostrar imágenes al azar",
  "slideshow:slideshow_use_thumbs": "Usar miniaturas para la presentación de diapositivas",
  "synctodrive:synctodrive_enabled": "Habilitar",
  "test_update_available": "Hay una actualización de prueba disponible",
  "toggleFullscreen": "Alternar pantalla completa",
  "update_available": "Hay una actualización disponible",
  "use_button": "Utilice el botón para sacar una foto",
  "userinterface": "Interfaz de usuario",
  "userinterface:background_admin": "Ruta de la imagen de fondo del panel de administración",
  "userinterface:background_chroma": "Ruta de la imagen de fondo del panel de claves de croma",
  "userinterface:background_defaults": "Ruta de la imagen de fondo",
  "userinterface:button_show_fs": "Mostrar botón para alternar la pantalla completa",
  "userinterface:colors_background_countdown": "Color de fondo de cuenta regresiva",
  "userinterface:colors_border": "Color de borde",
  "userinterface:colors_box": "Color de campo",
  "userinterface:colors_button_font": "Botones color de fuente",
  "userinterface:colors_cheese": "Color de Patataaaaaas!",
  "userinterface:colors_countdown": "Color de cuenta regresiva",
  "userinterface:colors_font": "Color de fuente",
  "userinterface:colors_gallery_button": "Color del botón de la galería",
  "userinterface:colors_panel": "Color del panel de administración e inicio de sesión",
  "userinterface:colors_primary": "El color primario",
  "userinterface:colors_secondary": "Color secundario",
  "userinterface:colors_start_font": "Color de fuente de la pantalla de inicio",
  "userinterface:ui_font_size": "Tamaño de fuente predeterminado",
  "using_latest_version": "Estás utilizando la última versión de photobooth"
}
