{
  "abort": "Abortar",
  "admin_panel": "Panel de administración",
  "allow_delete": "Permitir la eliminación de la imagen",
  "available_version": "Versión disponible",
  "busy": "En proceso",
  "busyCollage": "En proceso",
  "check_version": "Verificar versión",
  "cheese": "¡Patataaaaaas!",
  "cheeseCollage": "¡Patataaaaaas!",
  "chroma_keying": "Active el croma verde.",
  "close": "Cerrar",
  "commands": "Los comandos",
  "commands_exiftool_cmd": "Mando de EXIFtool",
  "commands_exiftool_msg": "Mensaje de éxito por la preservación de EXIF",  
  "commands_print_cmd": "Mando de impresión",
  "commands_print_msg": "Mensaje de éxito por impresión",
  "commands_take_picture_cmd": "Sacar una foto",
  "commands_take_picture_msg": "Mensaje de éxito por sacar una foto",
  "continuous_collage": "Toma collage sin interrupción",
  "crop_onprint": "Recortar imagen en la impresión",
  "cups_button": "Mostrar el botón CUPS",
  "current_version": "Versión actual",
  "default_imagefilter": "Elegir filtro de imagen",
  "degrees": "°",
  "delete": "Eliminar",
  "dev": "Modo desarrollador",
  "error": "Hubo un problema. Por favor intente otra vez.",
  "event": "Evento",
  "event_symbol": "Icono",
  "event_textLeft": "Texto a la izquierda",
  "event_textRight": "Texto a la derecha",
  "file_format_date": "Utilice imágenes al formato fecha.",
  "folders": "Carpetas",
  "folders_data": "Carpeta de data",
  "folders_images": "Carpeta de imágenes",
  "folders_keying": "Carpeta de croma verde",
  "folders_print": "Carpeta de las impresiones",
  "folders_qrcodes": "Carpeta còdigo QR",
  "folders_thumbs": "Carpeta de viñetas",
  "folders_tmp": "Carpeta búfer",
  "force_buzzer": "ocultar botón disparador",
  "gallery": "Galería",
  "gallery_bottom_bar": "Mostrar la barra del botón por dentro la galería en la parte inferior",  
  "gallery_date_format": "Formato de fecha",
  "gallery_no_image": "La galeri es vacía. ¡Saque fotos!",
  "general": "General",
  "general_camera_mode": "Modo orientado a la cámara",
  "general_cheese_time": "¡Definir el tiempo para el patataaaaas!en milisegundos.",
  "general_cntdwn_time": "Cuenta regresiva en segundos",
  "general_collage_cntdwn_time": "Cuenta regresiva del collage en segundos",
  "general_collage_key": "Código clave que desencadena una collage",
  "general_db_file": "Nombre de archivo de base de datos",
  "general_default_imagefilter": "Filtro de imagen predeterminado",
  "general_disabled_filters": "Filtros deshabilitados",
  "general_ipCamPreviewRotation": "Rotar la vista previa de URL",
  "general_ipCamURL": "Preestrenar URL",
  "general_language": "Idioma general",
  "general_photo_key": "Código clave que desencadena una foto",
  "general_pictureRotation": "Rotar la foto después de tomarlo (en los grados)",
  "general_polaroid_rotation": "Rotación de imagen polaroid",
  "general_start_screen_subtitle": "Página de inicio  (Subtítulo)",
  "general_start_screen_title": "Página de inicio (Título)",
  "general_take_collage_frame_path": "Fotograma",
  "general_take_frame_path": "Fotograma",
  "general_time_to_live": "Mostrar imagen después de la captura",
  "general_videoHeight": "Altura de la imagen de la cámara del dispositivo",
  "general_videoWidth": "Ancho de imagen de la cámara del dispositivo",
  "general_webserver_ip": "La dirección IP del servidor Web de Photobooth",
  "general_wifi_ssid": "Nombre de red inalámbrica (SSID) utilizado para acceder photobooth",
  "home": "Inicio",
  "image_preview_before_processing": "Precargar y mostrar la imagen durante el procesamiento del filtro",
  "insertMail": "Introduzca su correo electrónico para recibir la foto.",
  "is_event": "Evento",
  "is_textonprint": "Imprimir un texto en una foto",
  "jpeg_quality": "Calidad de JPEG",
  "jpeg_quality_jpeg_quality_chroma": "Calidad de JPEG para chroma-keying (-1 ... 100)",
  "jpeg_quality_jpeg_quality_image": "Calidad de JPEG para fotos (-1 ... 100)",
  "jpeg_quality_jpeg_quality_thumb": "Calidad de JPEG para thumbnails (-1 ... 100)",
  "keep_images": "Mantener imágenes originales en la carpeta TMP",
  "keyingerror": "¡La incrustación en el croma verde es imposible!",
  "language": "Elija el idioma",
  "login": "Login",
  "login_enabled": "Login habilitado",
  "login_invalid": "¡Nombre de usuario o contraseña no es válido!",
  "login_password": "Contraseña",
  "login_username": "Usuario",
  "logout": "Cerrar sesión",
  "mail": "e-mail",
  "mailError": "Error de envío del e-mail",
  "mailSaved": "Dirección de correo electrónico guardada correctamente",
  "mailSent": "E-mail enviado",
  "mail_file": "Nombre de archivo Direcciónes de correo electrónico base de datos",
  "mail_fromAddress": "Correo electrónico del remitente",
  "mail_fromName": "Nombre del remitente",
  "mail_host": "Correo electrónico de anfitrión",
  "mail_password": "Contraseña",
  "mail_port": "Puerto",
  "mail_secure": "Seguridad (tls ou ssl)",
  "mail_subject": "Asunto del mail",
  "mail_text": "Texto",
  "mail_username": "Nombre de usuario del mail",
  "manual_allow_delete": "Si está activada, las imagenes pueden eliminarse en la página de resultados directamente después de haber sido tomadas.",
  "manual_chroma_keying": "Si está activada, chromakeying puede ser accesado de la galería para sus fotos.",
  "manual_commands_exiftool_cmd": "Línea de comandos de EXIFtool que se ejecuta después de tomar una foto si \"Conservar los datos de EXIF\" está habilitado.",
  "manual_commands_exiftool_msg": "Mensaje devuelto de línea de comandos EXIFtool.",
  "manual_commands_print_cmd": "Línea de comandos que se ejecuta mientras presiona el \"Imprimir\" botón.",
  "manual_commands_print_msg": "Mensaje devuelto desde el comando print.",
  "manual_commands_take_picture_cmd": "Línea de comandos que se ejecuta mientras se pulsa el \"Tomar una foto\" botón. En Linux se puede utilizar, por ejemplo, <a href=\"http://www.gphoto.org\"  target=\"_blank\">gphoto2</a> tomar fotos, en Windows puedes usar <a href=\"http://digicamcontrol.com\"  target=\"_blank\">digiCamControl</a>.",
  "manual_commands_take_picture_msg": "Mensaje devuelto desde el comando 'Tomar una foto'.",
  "manual_continuous_collage": "Tomar collage sin interrupción.",
  "manual_crop_onprint": "Si está activada, las imágenes se recortan a la impresión por la altura y la anchura dadas.",
  "manual_cups_button": "Mostrar un botón en la página de inicio para acceder fácilmente CUPS (Common Unix Printing System).",
  "manual_dev": "Habilita el modo de desarrollo. En su lugar, se utilizarán imágenes de muestra para tomar una fotografía.",
  "manual_event_symbol": "Escoger el símbolo cual se muestra entre el texto introducido.",
  "manual_event_textLeft": "Introducir el texto visible en el lado izquierdo del símbolo elegido.",
  "manual_event_textRight": "Introducir el texto visible en el lado derecho del símbolo elegido.",
  "manual_file_format_date": "Si está activada, los nombres de imagen con formato de fecha se utilizan. esto también da la posibilidad a mostrar la fecha y la hora de la imagen dentro de la galería.",
  "manual_folders_data": "Introduzca el nombre de su carpeta de datos.",
  "manual_folders_images": "¡Introduzca el camino y el nombre utilizado por el carpeta de imagen. Esto debe ser una subcarpeta de su \"los datos\" carpeta!",
  "manual_folders_keying": "Introduzca el camino y el nombre utilizado por la carpeta de Chromakeying. Esto debe ser una subcarpeta de su \"los datos\" carpeta!",
  "manual_folders_print": "Introduzca el camino y el nombre utilizado por la carpeta de imprimir. Esto debe ser una subcarpeta de su \"los datos\" carpeta!",
  "manual_folders_qrcodes": "Introduzca el camino y el nombre utilizado por la carpeta de QR. Esto debe ser una subcarpeta de su \"los datos\" carpeta!",
  "manual_folders_thumbs": "Introduzca el camino y el nombre utilizado por la carpeta de thumbnail. Esto debe ser una subcarpeta de su \"los datos\" carpeta!",
  "manual_folders_tmp": "Introduzca el camino y el nombre utilizado por la carpeta de TEMP. Esto debe ser una subcarpeta de su \"los datos\" carpeta!",
  "manual_force_buzzer": "Si está activada, los botones de tomar un foto y el collage desaparecen. Ahora, se obtiene un botón que le dice que utilice un zumbador para tomar una foto o collage..",
  "manual_gallery_bottom_bar": "Si está activada, la barra de botones se muestra en la galería de abajo.",
  "manual_gallery_date_format": "Introduzca su estilo de fecha.",
  "manual_general_camera_mode": "Elige entre el modo de cámara frontal o posterior de la cámara del dispositivo.",
  "manual_general_cheese_time": "Establezca una hora para mostrar \"¡Patataaaaaas!\" después de la cuenta regresiva.",
  "manual_general_cntdwn_time": "Establezca el tiempo de cuenta regresiva.",
  "manual_general_collage_cntdwn_time": "Establezca el tiempo de cuenta regresiva entre los fotos mientras tomando un collage.",
  "manual_general_collage_key": "Especificar el ID de clave a usar esa llave a tomar un collage (e.g. 13 es la tecla de entrada). Por ejemplo usa <a href=\"https://keycode.info\"  target=\"_blank\">https://keycode.info</a> descubrir el ID de clave.",
  "manual_general_db_file": "El nombre del archivo de base de datos.",
  "manual_general_default_imagefilter": "Elegir un filtro de imagen que se aplica por defecto después tomando un foto.",
  "manual_general_disabled_filters": "Elegir filtros que se eliminan de los filtros de imagen disponibles.",
  "manual_general_ipCamPreviewRotation": "Elija rotar el preestreno de URL.",
  "manual_general_ipCamURL": "El estilo de CSS a usar un flujo desde una URL para la vista previa mientras que la cuenta regresiva. <p>Por ejemplo: <code>url(../img/bg_bluegray.jpg)</code></p>",
  "manual_general_language": "Elegir el idioma de la interfaz.<p>Si te falta un idioma o gusta ayudar a mejorar las traducciones visita <a href=\"https://github.com/andi34/photobooth/wiki/FAQ#how-to-update-or-add-translations\"  target=\"_blank\">\"Cómo actualizar o añadir traducciones?\"</a> dentro de la wiki de Photobooth por instrucciones.</p>",
  "manual_general_photo_key": "Especificar el ID de clave a usar esa llave a tomar un foto (e.g. 13 es la tecla de entrada). Por ejemplo usa <a href=\"https://keycode.info\"  target=\"_blank\">https://keycode.info</a> descubrir el clave de ID.",
  "manual_general_pictureRotation": "Introduzca un valor que establecerá los grados una imagen se gira después tomarlo.",
  "manual_general_polaroid_rotation": "Introduzca un valor que se utiliza como grados una imagen se gira con efecto polaroid.",
  "manual_general_start_screen_subtitle": "Introduzca el subtítulo visible en la página de inicio.",
  "manual_general_start_screen_title": "Introduzca el título visible en la página de inicio",
  "manual_general_take_collage_frame_path": "Introduzca la ruta del marco que se aplica a su collage después de tomarlo.",
  "manual_general_take_frame_path": "Introduzca la ruta del marco que se aplica a su imagen después de tomarlo.",
  "manual_general_time_to_live": "Introduzca un valor utilizado como milisegundos. Este valor define el tiempo que la imagen es visible en la pantalla de resultados después de tomar una foto.",
  "manual_general_videoHeight": "Introduzca un valor que se utilice como altura para la vista previa por la cámara del dispositivo.",
  "manual_general_videoWidth": "Introduzca un valor que se utilice como ancho para la vista previa por la cámara del dispositivo.",
  "manual_general_webserver_ip": "Defina la dirección IP del servidor web Photobooth para que el código QR funcione si está accediendo a Photobooth a través de \"localhost\", \"127.0.0.1\" o si tiene Photobooth instalado dentro de una subcarpeta. <p>Por ejemplo, si Photobooth se puede acceder directamente: <code>192.168.0.50</code>.</p><p>Por ejemplo, si Photobooth está instalado dentro de una subcarpeta: <code>192.168.0.50/photobooth</code>.</p>",
  "manual_general_wifi_ssid": "Defina el nombre de la red inalámbrica (SSID) que se utilizará para acceder Photobooth. El nombre de la red inalámbrica (SSID) se muestra en la página de resultados cuando se llama al código QR.",
  "manual_image_preview_before_processing": "Si está habilitada, las imágenes se precargan y se muestran durante el procesamiento del filtro.",
  "manual_is_event": "Si está habilitado, puede definir un texto y elegir entre diferentes símbolos que están visibles en la página de inicio.",
  "manual_is_textonprint": "Si está habilitado, puede imprimir texto en sus imágenes.",
  "manual_jpeg_quality_jpeg_quality_chroma": "Calidad de imagen utilizada para el cromakeying de imágenes.",
  "manual_jpeg_quality_jpeg_quality_image": "Calidad de imagen utilizada para tomar fotografías.",
  "manual_jpeg_quality_jpeg_quality_thumb": "Calidad de imagen utilizada para miniaturas.",
  "manual_keep_images": "Si está habilitada, las imágenes originales se conservarán dentro de la carpeta tmp.",
  "manual_login_enabled": "Si está habilitado, se necesitará un nombre de usuario y una contraseña para acceder a la página de administración y/o a la pantalla de inicio (dependiendo de su configuración).",
  "manual_login_password": "Defina la contraseña utilizada para iniciar sesión. Tenga en cuenta: después de guardar su contraseña sólo será visible como un hash dentro de adminpanel. Para el inicio de sesión no introduzca el hash, introduzca la contraseña que ha establecido.",
  "manual_login_username": "Defina el nombre de usuario utilizado para iniciar sesión en Photobooth.",
  "manual_mail_file": "Nombre de archivo para la base de datos de direcciones de correo electrónico.",
  "manual_mail_fromAddress": "Introduzca su dirección de devolución que se utiliza al enviar imágenes por correo electrónico.",
  "manual_mail_fromName": "Introduzca el nombre del remitente que se utiliza al enviar imágenes por correo electrónico.",
  "manual_mail_host": "Introduzca su dirección de host de correo electrónico.",
  "manual_mail_password": "Introduzca su contraseña utilizada para iniciar sesión en su cuenta de correo electrónico.",
  "manual_mail_port": "Introduzca el puerto utilizado para el correo electrónico.",
  "manual_mail_secure": "Introduzca el protocolo utilizado para el cifrado de transporte entre el cliente de correo electrónico y el servidor de correo (ssl o tls).",
  "manual_mail_subject": "Introduzca el asunto utilizado al enviar imágenes por correo electrónico.",
  "manual_mail_text": "Introduzca el texto del correo que se utiliza al enviar imágenes por correo electrónico.",
  "manual_mail_username": "Introduzca el nombre de usuario utilizado para iniciar sesión en su cuenta de correo electrónico.",
  "manual_newest_first": "Si está activada, las imágenes más recientes se mostrarán primero dentro de la galería.",
  "manual_polaroid_effect": "Si está activado, se aplica un efecto polaroid a la imagen después de que se haya tomado.",
  "manual_preserve_exif_data": "Si está habilitado, los datos EXIF se conservan mientras se toman fotografías. Por favor, configuración \"Conservar los datos EXIF\" dentro del \"Commandos\" pestaña.",
  "manual_previewCamBackground": "Si está habilitado, una secuencia desde la cámara del dispositivo se utiliza como fondo en la pantalla de inicio.",
  "manual_previewCamFlipHorizontal": "Si está activada, la vista previa desde la cámara del dispositivo se voltea horizontalmente.",
  "manual_previewCamTakesPic": "Si está activada, se toma una imagen de la leva del dispositivo en lugar de ejecutar el \"El comando de tomar un foto\". Tenga en cuenta que la resolución depende de la altura y anchura dadas porque es actúa como tomar una captura de pantalla.",
  "manual_previewFromCam": "Si está habilitado, se utiliza una vista previa de la cámara del dispositivo en la cuenta atrás. Vista previa por \"cámara del dispositivo\" siempre utilizará la cámara del dispositivo donde Photobooth se abren en un navegador (e.g. en una tableta siempre mostrará la cámara de la tableta mientras que en un teléfono inteligente siempre mostrará la cámara del teléfono inteligente en su lugar)! ¡Se requiere un origen o excepción seguro! Puede averiguar cómo establecer una excepción <a href=\"https://medium.com/@Carmichaelize/enabling-the-microphone-camera-in-chrome-for-local-unsecure-origins-9c90c3149339\"  target=\"_blank\">aquí</a>.",
  "manual_previewFromIPCam": "Si está habilitado, una vista previa por URL definida será visible en la cuenta atrás. Asegúrese de tener una transmisión disponible que pueda utilizar (e.g. desde su cámara web, cámara de smartphone o cámara Raspberry Pi).",
  "manual_print_crop_height": "Introduzca un valor para la altura que se utiliza para la imagen si \"Recortar imagen en la impresión\" está habilitado.",
  "manual_print_crop_width": "Introduzca un valor para el ancho que se utiliza para la imagen si \"Recortar imagen en la impresión\" está habilitado.",
  "manual_print_font_path": "Introduzca la ruta de acceso a la fuente utilizada para imprimir texto en la imagen.",
  "manual_print_fontsize": "Introduzca el tamaño de fuente utilizado para imprimir texto en la imagen.",
  "manual_print_frame": "Si está activado, se aplica un marco en la imagen en la impresión.",
  "manual_print_frame_path": "Introduzca la ruta del marco que se aplica a la imagen en la impresión.",
  "manual_print_line1": "Texto utilizado para 1. Línea que se imprime en su imagen.",
  "manual_print_line2": "Texto utilizado para 2. Línea que se imprime en su imagen.",
  "manual_print_line3": "Texto utilizado para 3. Línea que se imprime en su imagen.",
  "manual_print_linespace": "Introduzca el espacio de línea usado mientras imprime texto en la imagen.",
  "manual_print_locationx": "Coordenadas X del texto mientras imprime texto en la imagen.",
  "manual_print_locationy": "Coordenadas Y del texto mientras imprime texto en la imagen.",
  "manual_print_qrcode": "Si está activado, se imprime un código QR en el lado derecho de la imagen durante la impresión.",
  "manual_print_rotation": "Introduzca un valor que se utilice como grados una imagen se gira en la impresión.",
  "manual_protect_admin": "Si está habilitado, solo se puede acceder al panel de administración si se introduce un nombre de usuario y una contraseña.",
  "manual_protect_index": "Si está habilitada, solo se puede acceder a la pantalla de inicio si se introduce un nombre de usuario y una contraseña.",
  "manual_randomPicture": "Si está activada, las imágenes aleatorias se mostrarán en la galería independiente.",
  "manual_remove_config": "Si está habilitado, la configuración personal se elimina al restablecer.",
  "manual_remove_images": "Si está habilitado, todas las imágenes se eliminan al restablecer.",
  "manual_remove_mailtxt": "Si está habilitada, la base de datos de correo se elimina al restablecer.",
  "manual_rounded_corners": "Si está habilitada, la interfaz de usuario de Photobooth utiliza bordes redondeados suaves.",
  "manual_scrollbar": "Si está habilitada, una barra de desplazamiento está visible en la galería.",
  "manual_send_all_later": "Si está habilitado, las direcciones de correo electrónico introducidas se almacenan dentro de una base de datos en lugar de enviar la imagen escogida directamente. Por ejemplo, esto se puede utilizar para enviar un correo con todas las imágenes o un enlace a una galería en línea después del evento.",
  "manual_show_date": "Si está habilitado, la fecha y la hora son visibles debajo de la imagen dentro de la galería y la presentación de diapositivas independiente.",
  "manual_show_error_messages": "Si se habilitan los mensajes de error reales se muestran en el error.",
  "manual_show_fork": "Si está activada, se muestra una insignia de bifurcación en la esquina superior derecha de la pantalla de inicio.",
  "manual_show_gallery": "Si está habilitado, el usuario puede acceder a la galería desde la pantalla de inicio.",
  "manual_slideshow_pictureTime": "Agregue un valor que se utiliza como milisegundos se muestra una imagen en la presentación de diapositivas.",
  "manual_slideshow_refreshTime": "Actualizar la página de presentación de diapositivas afert introducido segundos.",
  "manual_take_collage_frame": "Si está activado, el marco definido se aplicará a su collage después de tomarlo.",
  "manual_take_frame": "Si está activado, el marco definido se aplicará a su imagen después de tomarla.",
  "manual_toggle_fs_button": "Si está activado, se agregará un botón para alternar el modo de pantalla completa a la pantalla de inicio.",
  "manual_use_collage": "Si está habilitado, el usuario puede tomar un collage. Un collage consta de 4 imágenes. Opcional puede tomar un collage con o sin interrupción.",
  "manual_use_download": "Si está activado, un botón de descarga es visible en cada imagen dentro de la galería.",
  "manual_use_filter": "Si está habilitado, el usuario puede elegir un imagefiler después de tomar una foto.",
  "manual_use_mail": "Si está habilitado, un botón de correo electrónico es visible en cada imagen dentro de la galería. Dependiendo de su configuración puede enviar imágenes por correo electrónico directamente o recopilar la dirección de correo electrónico introducida dentro de una base de datos.",
  "manual_use_print": "Si está activado, un botón de impresión es visible en la pantalla de resultados, la galería y la página de cromakey.",
  "manual_use_qr": "Si está activado, un botón QR es visible en la pantalla de resultados y dentro de la galería. El usuario puede descargar una imagen mientras escanea el código QR. Si está accediendo a Photobooth a través de \"localhost\", \"127.0.0.1\" o si tiene Photobooth instalado dentro de una subcarpeta, defina la dirección IP del servidor web Photobooth para que el código QR funcione. <p>Por ejemplo, si Photobooth se puede acceder directamente: <code>192.168.0.50</code>.</p><p>Por ejemplo, si Photobooth está instalado dentro de una subcarpeta: <code>192.168.0.50/photobooth</code>.</p>",
  "manual_use_thumbs": "Si está habilitada, las miniaturas se utilizan para la galería independiente. Esto mejorará ligeramente el rendimiento.",
  "manual_user_interface_background_admin": "Estilo CSS para fondo en el panel de administración.",
  "manual_user_interface_background_chroma": "Estilo CSS para fondo en la página de cromakeying.",
  "manual_user_interface_background_image": "Estilo CSS para fondo en páginas de inicio, inicio de sesión y presentación de diapositivas.",
  "manual_user_interface_font_size": "Introduzca el tamaño de fuente predeterminado utilizado para la interfaz Photobooth.",
  "milliseconds": "milisegundos",
  "newCollage": "Un collage más",
  "newPhoto": "Una foto más",
  "newest_first": "Primero muestre las últimas páginas",
  "nextPhoto": "Siguiente imagen",
  "percent": "%",
  "polaroid_effect": "Efecto polaroid",
  "preserve_exif_data": "Conservar los datos EXIF",
  "previewCamBackground": "Utilice la transmisión desde la cámara del dispositivo como fondo",
  "previewCamFlipHorizontal": "Voltear la imagen de la leva del dispositivo horizontalmente",
  "previewCamTakesPic": "Cámara del dispositivo toma la foto",
  "previewFromCam": "Ver el vistazo por cámara",
  "previewFromIPCam": "Vista previa desde la URL",
  "print": "Imprimir",
  "print_crop_height": "Nueva altura en la impresión",
  "print_crop_width": "Nuevo ancho en la impresión",
  "print_font_path": "La fuente",
  "print_fontsize": "Tamaño de la fuente",
  "print_frame": "Imprimir el borde en la foto",
  "print_frame_path": "El fotograma",
  "print_line1": "Texto para la línea 1",
  "print_line2": "Texto para la línea 2",
  "print_line3": "Texto para la línea 3",
  "print_linespace": "Interlineado",
  "print_locationx": "Coordenadas X",
  "print_locationy": "Coordenadas Y",
  "print_qrcode": "Código QR en la imagen en proceso de impresión",
  "print_rotation": "Rotación del texto",
  "printing": "¡Impresión! Por favor espera...",
  "protect_admin": "Proteger el panel de administración",
  "protect_index": "Proteger la pantalla de inicio",
  "qr": "Código QR",
  "qrHelp": "Para descargar la imagen en su teléfono inteligente, conéctese al WiFi:",
  "randomPicture": "Mostrar imágenes al azar",
  "really_delete": "¿Suprimir realmente todas las imágenes? ¡No puede ser anulado!",
  "reload": "Descargar de nuevo la página.",
  "remove_config": "Eliminar configuración personal (my.config.inc.php)",
  "remove_images": "Eliminar imágenes",
  "remove_mailtxt": "Eliminar la base de datos de direcciones de correo electrónico",
  "reset": "Reiniciar",
  "rounded_corners": "Esquinas redondeadas",
  "save": "Salvar",
  "saveerror": "Error",
  "saving": "En proceso de copia de seguridad.",
  "scrollbar": "Muestre la barra de desplazamiento en la galería",
  "seconds": "segundo(s)",
  "selectFilter": "Tratamiento de imagen",
  "send": "Enviar",
  "sendAllMail": "Envíeme el enlace de todas las fotos, en los próximos días.",
  "send_all_later": "Active la casilla de verificación para añadir el correo electrónico ingresado a un fichero (por ejemplo, para enviar todas las fotos más tarde)",
  "show_date": "Muestre la fecha debajo de las imágenes (sólo funciona con imágenes al formato fecha)",
  "show_error_messages": "Mostrar mensajes de error",
  "show_fork": "Muestre el banner de la página",
  "show_gallery": "Muestre la galería",
  "show_wiki": "Abierto wiki (conexión a Internet requerida)",
  "slideshow": "Diapositivas",
  "slideshow_pictureTime": "Milisegundos se muestra una imagen",
  "slideshow_refreshTime": "Actualizar página después de X segundos",
  "startScreen": "<h1>Photobooth</h1><h2>Interfaz Web</h2> por André Rinas",
  "success": "Registrado con éxito.",
  "symbol": "Seleccione el símbolo",
  "takeCollage": "¡Sacar un collage!",
  "takePhoto": "¡Sacar una foto!",
  "take_collage_frame": "Tomar collage con marco",
  "take_frame": "Tomar foto con marco",
  "test_update_available": "Hay una actualización de prueba disponible",
  "toggleFullscreen": "Alternar pantalla completa",
  "toggle_fs_button": "Mostrar botón para alternar la pantalla completa",
  "update_available": "Hay una actualización disponible",
  "use_button": "Utilice el botón para sacar una foto",
  "use_collage": "Autorice la función collage",
  "use_download": "Permitir descargas",
  "use_filter": "Autorice el tratamiento de imagen",
  "use_mail": "Utilizar el correo electrónico",
  "use_print": "Utilizar la impresion",
  "use_qr": "Utilizar los códigos QR",
  "use_thumbs": "Usar miniaturas para la presentación de diapositivas",
  "user_interface": "Interfaz de usuario",
  "user_interface_background_admin": "Ruta de la imagen de fondo del panel de administración",
  "user_interface_background_chroma": "Ruta de la imagen de fondo del panel de claves de croma",
  "user_interface_background_image": "Ruta de la imagen de fondo",
  "user_interface_colors_background_countdown": "Color de fondo de cuenta regresiva",
  "user_interface_colors_border": "Color de borde",
  "user_interface_colors_box": "Color de campo",
  "user_interface_colors_button_font": "Botones color de fuente",
  "user_interface_colors_cheese": "Color de Patataaaaaas!",
  "user_interface_colors_countdown": "Color de cuenta regresiva",
  "user_interface_colors_font": "Color de fuente",
  "user_interface_colors_gallery_button": "Color del botón de la galería",
  "user_interface_colors_hover_panel": "Admin- y el panel de inicio de sesión hover color",
  "user_interface_colors_panel": "Color del panel de administración e inicio de sesión",
  "user_interface_colors_primary": "El color primario",
  "user_interface_colors_secondary": "Color secundario",
  "user_interface_colors_start_font": "Color de fuente de la pantalla de inicio",
  "user_interface_font_size": "Tamaño de fuente predeterminado",
  "using_latest_version": "Estás utilizando la última versión de photobooth"
}
